export const TITLE = "สถิติประชากรกรุงเทพฯ พ.ศ. 2550 - 2559";

export const SUBTITLE = "ลักษณะพื้นที่";

export const CONTENT =
  "กรุงเทพฯ เป็นจังหวัดที่มีประชากรมากที่สุดใน ประเทศไทยหากรวมประชากรแฝงที่ไม่ปรากฏในทะเบียนและคนที่เดินทางมาทำงานในตอนกลางวันด้วยแล้ว คาดว่าจะสูงถึงเกือบเท่าตัวของ ประชากรที่ปรากฏในทะเบียน เราจึงเรียก กรุงเทพฯ ว่าเป็น “อภิมหานคร (megacity)” คือมีประชากรตั้งแต่ 10 ล้านคนขึ้นไป\n\nอัตราเพิ่มของประชากรกรุงเทพฯ อยู่ระดับเกือบ 1% และเริ่มลดลงในปี 2559 ดังแสดงในแผนภูมิ ต่อไปนี้";
